bat
btop
cmake
cowsay
curl
evince
figlet
g++
gcc
gnome-disk-utility
google-chrome
kitty
make
neofetch
nordic-darker-theme
noto-fonts
noto-fonts-emoji
papirus-icon-theme
pkgconf
python
python-pip
tldr
tree
ttf-jetbrains-mono
viewnior
visual-studio-code-bin
wget
xdg-desktop-portal-gtk
xdotool
