bat
btop
cmake
cowsay
curl
evince
figlet
gcc
gnome-disk-utility
google-chrome
kitty
make
neofetch
nordic-darker-theme
noto-fonts
noto-font-cjk
noto-fonts-emoji
papirus-icon-theme
playerctl
pkgconf
python
python-pip
tldr
tree
ttf-jetbrains-mono
viewnior
visual-studio-code-bin
wget
xdg-desktop-portal-gtk
xdotool
openssh
less
networkmanager
network-manager-applet
zip
unzip
tar
xarchiver
dosfstools
ntfs-3g
phinger-cursors
gnome-keyring
libsecret
openssl
binutils
exfatprogs
git
blueman
bluez
bluez-utils
pulseaudio-bluetooth
discord
